[
  "obsidian-livesync",
  "homepage",
  "dataview",
  "obsidian42-brat",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-icon-folder",
  "pexels-banner",
  "media-extended",
  "notebook-navigator"
]