[
  "media-extended",
  "obsidian-livesync",
  "obsidian-languagetool-plugin",
  "obsidian-style-settings",
  "homepage",
  "dataview",
  "better-recall",
  "obsidian42-brat",
  "templater-obsidian",
  "buttons",
  "terminal",
  "obsidian-git",
  "editing-toolbar"
]